res/raw/getcloseststops

<?xml version="1.0" encoding="utf-8"?>
<soap12:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap12="http://www.w3.org/2003/05/soap-envelope">
  <soap12:Body>
    <GetClosestStops xmlns="http://www.trafikanten.no/">
      <c>
        <X>%</X>
        <Y>%</Y>
      </c>
      <maxcount>10</maxcount>
    </GetClosestStops>
  </soap12:Body>
</soap12:Envelope>